// 1차 카테고리
export const CATEGORY = [
    {
        "id": "001",
        "name": "워드프레스"
    },
    {
        "id": "002",
        "name": "데이터분석"
    },
    {
        "id": "003",
        "name": "게임"
    },
    {
        "id": "004",
        "name": "보안"
    },
    {
        "id": "005",
        "name": "웹사이트"
    },
    {
        "id": "006",
        "name": "테스트"
    },
    {
        "id": "007",
        "name": "챗봇"
    },
    {
        "id": "008",
        "name": "모바일 앱"
    },
    {
        "id": "009",
        "name": "데이터베이스"
    },
    {
        "id": "010",
        "name": "블록체인"
    },
    {
        "id": "011",
        "name": "서버 및 기술지원"
    },
    {
        "id": "012",
        "name": "파일변환"
    },
    {
        "id": "013",
        "name": "기타"
    }
]